Repository: CubergDev/hanTandyr
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ar, kk, zh

source: Франшиза Han Tandyr
ar: امتياز Han Tandyr
kk: Han Tandyr франшизасы
zh: Han Tandyr 特许经营

source: Menu
ar: القائمة
kk: Мәзір
zh: 菜单

source: Логотип Han Tandyr
ar: شعار Han Tandyr
kk: Han Tandyr логотипі
zh: Han Tandyr 标志

source: Франшиза
ar: امتياز
zh: 特许经营

source: Откройте свою пекарню по франшизе и зарабатывайте от $36,000 в год
ar: افتح مخبزك بنظام الامتياز وحقق أرباحاً تبدأ من 36,000 دولار سنوياً
kk: Франшиза негізінде өзіңіздің пекарняңызды ашып, жылына $36,000-нан бастап табыс табыңыз
zh: 加盟您的面包店，每年赚取至少 36,000 美元

source: Оставить заявку
ar: تقديم الطلب
kk: Өтінім беру
zh: 提交申请

source: Han Tandyr в цифрах:
ar: Han Tandyr بالأرقام:
kk: Han Tandyr сандары:
zh: Han Tandyr 数字概览：

source: Карта Han Tandyr
ar: خريطة Han Tandyr
kk: Han Tandyr картасы
zh: Han Tandyr 地图

source: Иконка точек сбыта
kk: Сату нүктелерінің иконкасы
zh: 销售点图标

source: Точек сбыта
ar: نقاط البيع
kk: Сату нүктелері
zh: 销售点数量

source: Иконка оборота
kk: Айналым иконкасы
zh: 营业额图标

source: Годовой оборот (USD)
ar: الدوران السنوي (بالدولار الأمريكي)
kk: Жылдық айналым (USD)
zh: 年营业额 (美元)

source: Иконка производства
kk: Өндіріс иконкасы
zh: 生产图标

source: Есть
ar: موجود
kk: Бар
zh: 有

source: Собственное производство
ar: الإنتاج الخاص
kk: Өз өндірісі
zh: 自有生产

source: Иконка халяль
kk: Халяль иконкасы
zh: 清真图标

source: Халяль
ar: حلال
zh: 清真

source: Продукция
ar: المنتجات
kk: Өнімдер
zh: 产品

source: Наша миссия
ar: مهمتنا
kk: Біздің миссиямыз
zh: 我们的使命

source: Мы стремимся сделать Han Tandyr синонимом качественной халяльной выпечки, объединяя людей за столом и сохраняя уникальные традиции.
ar: نسعى لجعل Han Tandyr مرادفاً للمخبوزات الحلال عالية الجودة، جامعاً الناس حول المائدة وحافظاً على تقاليدنا الفريدة.
kk: Біз Han Tandyr-ды жоғары сапалы халяль нан өнімдерінің нышаны етіп, адамдарды бір дастархан астында біріктіруге және бірегей дәстүрлерді сақтауға ұмтыламыз.
zh: 我们致力于将 Han Tandyr 打造成高品质清真烘焙的代名词，汇聚人们共聚餐桌，并传承独特传统。

source: Han Tandyr — сеть пекарен в Астане, специализирующаяся на халяльной выпечке: тандырной самсе, лепешках и мантам. В настоящее время у компании 5 точек сбыта и собственный производственный цех.
ar: Han Tandyr هي سلسلة مخابز في أستانا متخصصة في المخبوزات الحلال: السمسة التانديرية، والخبز، والمنتي. حالياً، لدى الشركة 5 نقاط بيع ومصنع إنتاج خاص.
kk: Han Tandyr — Астанада халяль нан өнімдеріне маманданған пекарнялар желісі, оның ішінде тандақты самса, лепешка және манталар. Қазіргі уақытта компанияда 5 сату нүктесі және өз өндірісі бар.
zh: Han Tandyr 是阿斯塔纳的一家面包店连锁，专注于清真烘焙——包括炖炉烤馅饼、薄饼和饺子。公司目前拥有 5 个销售点及自有生产车间。

source: Руководство ставит цель вывести бренд на международный уровень через франчайзинг, начиная с Дубая и Гонконга в 2025 году. Наша миссия — распространять вкус традиционной выпечки, объединяя людей и поддерживая высокие стандарты качества.
ar: تسعى الإدارة إلى رفع العلامة التجارية إلى المستوى الدولي عبر نظام الامتياز، بدءاً من دبي وهونغ كونغ في عام 2025. مهمتنا هي نشر نكهة المخبوزات التقليدية، جامعاً الناس وملتزماً بأعلى معايير الجودة.
kk: Басшылық брендті 2025 жылдан бастап Дубай мен Гонконг арқылы франчайзинг негізінде халықаралық деңгейге көтеруді мақсат етеді. Біздің миссиямыз – дәстүрлі нан өнімдерінің дәмін таратып, адамдарды біріктіру және жоғары сапа стандарттарын сақтау.
zh: 管理层计划从 2025 年开始，通过加盟模式将品牌推向国际市场，首选迪拜和香港。我们的使命是传播传统烘焙美味，汇聚人群，并维持高质量标准。

source: Условия франшизы
ar: شروط الامتياز
kk: Франшиза шарттары
zh: 加盟条件

source: Дубай:
ar: دبي:
zh: 迪拜：

source: Гонконг:
ar: هونغ كونغ:
zh: 香港：

source: за франшизу.
ar: للحصول على الامتياز.
kk: франшиза үшін.
zh: 加盟费用。

source: Обучение специалистов
ar: تدريب المتخصصين
kk: Мамандарды оқыту
zh: 专业培训

source: Маркетинговая поддержка, маскот, адаптивная реклама
ar: الدعم التسويقي، التميمة، والإعلانات التكيفية
kk: Маркетингтік қолдау, маскот, бейімделген жарнама
zh: 市场支持、吉祥物、定制广告

source: Помощь в открытии (поиск места, установка оборудования и т.д.)
ar: المساعدة في الافتتاح (البحث عن موقع، تركيب المعدات، إلخ)
kk: Ашуға көмек (орын іздеу, жабдық орнату және т.б.)
zh: 开店协助（寻找店面、安装设备等）

source: Создание меню и «конституции» франшизы
ar: إنشاء قائمة الطعام و«دستور» الامتياز
kk: Меню және франшиза ережелерін жасау
zh: 制定菜单及加盟章程

source: Постоянная онлайн и офлайн консультация
ar: الاستشارات المستمرة عبر الإنترنت وخارجها
kk: Үздіксіз онлайн және офлайн кеңес беру
zh: 持续的线上与线下咨询

source: Имя
ar: الاسم
kk: Аты
zh: 名字

source: Фамилия
ar: اسم العائلة
kk: Тегі
zh: 姓氏

source: Номер телефона
ar: رقم الهاتف
kk: Телефон нөмірі
zh: 电话号码

source: E-mail
ar: البريد الإلكتروني
kk: Электрондық пошта
zh: 电子邮箱

source: Telegram (опционально)
ar: Telegram (اختياري)
kk: Telegram (міндетті емес)
zh: Telegram（可选）

source: Дополнительные комментарии
ar: تعليقات إضافية
kk: Қосымша түсініктемелер
zh: 附加评论

source: Я согласен(на) с политикой приватности
ar: أوافق على سياسة الخصوصية
kk: Мен құпиялылық саясатына келісемін
zh: 我同意隐私政策

source: Отправить
ar: إرسال
kk: Жіберу
zh: 发送

source: Han Tandyr Menu
ar: قائمة Han Tandyr
kk: Han Tandyr мәзірі
zh: Han Tandyr 菜单

source: Home
ar: الرئيسية
kk: Басты бет
zh: 首页
